
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Knappen Fjern sporingspunkt"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Knappen Fjern sporingspunkt";

/* Class = "NSButtonCell"; title = "Fjern"; ObjectID = "100038"; */
"100038.title" = "Fjern";
